import React from 'react';
import './Services.css';

export default function Services() {
  return (
    <section className="services">
      <h1 className="services__title">Услуги</h1>
      <article>
        <h4 className="services__subtitle">
          Подбор посуды, кухонного и барного инвентаря:
        </h4>
        <p className="services__text">
          Мы предлагаем широкий выбор посуды, кухонного и барного инвентаря для
          ресторанов, кафе и отелей. Наш ассортимент включает в себя
          высококачественные и эстетически привлекательные изделия, которые
          отвечают всем требованиям вашего бизнеса.
        </p>
        <h4 className="services__subtitle">Пошив спецодежды для персонала:</h4>
        <p className="services__text">
          Мы предлагаем услуги по пошиву специализированной одежды для персонала
          вашего заведения. Наша спецодежда сочетает в себе комфорт,
          функциональность и стиль, создавая профессиональный облик вашего
          персонала.
        </p>
        <h4 className="services__subtitle">
          Пошив текстиля для кафе, ресторанов и отелей:
        </h4>
        <p className="services__text">
          Наша компания специализируется на пошиве текстиля для кафе, ресторанов
          и отелей. Мы предлагаем разнообразные текстильные изделия, от
          скатертей и салфеток до полотенец и штор, которые подчеркнут
          уникальный стиль вашего заведения.
        </p>
        <h4 className="services__subtitle">Нанесение фирменной символики:</h4>
        <p className="services__text">
          Мы предлагаем услуги по нанесению фирменной символики на изделия из
          стекла и фарфора методом прямой печати и деколирования. Мы гарантируем
          оперативное и качественное нанесение логотипа, что поможет подчеркнуть
          корпоративный стиль вашего бизнеса.
        </p>
        <h4 className="services__subtitle">Консультации:</h4>
        <p className="services__text">
          Наши опытные специалисты всегда готовы оказать вам профессиональные
          консультации по выбору посуды, текстиля, спецодежды и другого
          оборудования. Мы поможем вам подобрать оптимальные решения, учитывая
          ваши потребности и бюджет.
        </p>
      </article>
    </section>
  );
}
